{
  "categories": "Категории",
  "latest_products": "Последний товары ",
  "visit_web": "посещения нашего сайта",
  "items_sold": "товары проданы",
  "our_partners": "наши глобальные партнеры",
  "products_website": "продукты на сайте",
  "products": "продукты",

  "view_all": "Посмотреть все",
  "search": "поиск",
  "main": "Главная",
  "brands": "Бренды",
  "shops": "Магазины",
  "about_us": "О нас",
  "contact": "Контакт",
  "specials": "Специальные",
  "dowload_app": "Download The App",

  "seeMore": "Показать все",
  "similar_products": "Pohozhiye produkty",

  "otherNews": "Другие новости",
  "arkadag_newspaper": "Аркадагская газета",
  "all": "Показать все",
  "enter": "Перейти",
  "and": "и",
  "videos": "видео",
  "contactUs": "Для звязи с нами",
  "address": "744000, г. Aşgabat, ул. Arçabil, 96",
  "lawsPreview": {
    "1": {
      "title": "О внесении изменений и дополнений в Конституцию Туркменистана",
      "content": "I. Конституция Туркменистана принята 18 мая 1992 года, утверждена в форме, установленной Конституционным законом Туркменистана 14 сентября 2016 года (Меджлис Налаты Туркменистана, 2016 год, № 3, статья 131; 2017 год, № 3, ст. 4 статьи 130, 2020 г., № 3 статьи 68) внести следующие изменения и дополнения:"
    },
    "2": {
      "title": "О Народном Совете Туркменистана",
      "content": "Принимая во внимание многовековой опыт туркменского народа в части государственного устройства, проведения публичных встреч с полномочными представителями общественности наших предков, следуя их благородным традициям решения важнейших политических, экономических и социальных вопросов и следуя общепризнанным демократическим принципов, а также населения. В целях обеспечения участия широких слоев населения в принятии важных общественно-политических решений принимается настоящий Конституционный Закон о Народном Совете Туркменистана - высшем представительном органе народной власти."
    },
    "3": {
      "title": "О лидере туркменского народа",
      "content": "Независимый, Постоянно Нейтральный Туркменистан, сотворивший большие заслуги в стремительном продвижении Туркменистана как современного и могущественного государства на его пути развития и в создании национальной модели государственности, пользующийся большим авторитетом в народе своим справедливым, справедливым , дальновидных, разумных и гуманистических взглядов, присуждается к безграничной награде народа. , придавая большое значение роли выдающихся личностей, пользующихся почетом в обществе, настоящий Конституционный Закон основан на самобытных традициях туркменского народа. многовековой давности, богатый опыт наших предков в управлении государством, и соответствует реалиям жизни современного общества и волеизъявлению народа, признает Общенационального Лидера туркменского народа, определяет политико-правовой статус ."
    }
  },
  "pages": {
    "main": {
      "quoteTitle": "Выступление Национального Лидера туркменского народа, Председателя Халк Маслахаты Туркменистана Гурбангулы Бердымухамедова на заседании Халк Маслахаты",
      "quote": "В эру Возрождения новой эпохи могущественного государства мы проводим большую и важную работу по развитию нашей независимой нейтральной Родины. Концентрируя деятельность органов государственной власти и управления вокруг интересов государства и каждого человека, мы ориентируем её на дальнейшее поддержание мощного, демократического и правового государства, где проживают самые счастливые люди. Для этого особое значение придаётся деятельности представительных органов и модернизации её законодательной базы, оказанию им организационно-правовой и методической поддержки. ",
      "quote2": "Туркмены – народ, внёсший вклад в развитие мировой культуры своими материальными и духовными ценностями. На протяжении истории наши славные предки создали множество государств, накоплен богатый опыт управления государством, совершенствования его строя, обеспечения благополучной жизни народа. Достойно продолжая священные традиции наших предков, приверженных принципам мира, гуманизма, основавших великую историю и культуру, следуя общепризнанным демократическим нормам, мы создали ХАЛК МАСЛАХАТЫ ТУРКМЕНИСТАНА.      "
    },
    "news": {
      "headline": "Новости",
      "moreNews": "Другие новости"
    },
    "laws": {
      "headline": "Конституционные законы Туркменистана"
    },
    "books": {
      "headline": "Электронная версия книг нашего героического Аркадага"
    },
    "gallery": {
      "headline": "Галерея и видео"
    },
    "about": {
      "headline": "О “Халк Маслахаты”",
      "p1": "Всесторонне учитывая наработанную нашим народом на протяжении своей многовековой истории практику государственного строительства, руководствуясь благородными традициями предков – решать наиболее важные политические, экономические, социально-культурные вопросы с уполномоченными общественными представителями в ходе всенародных форумов и следуя общепризнанным демократическим принципам, народное правление наших славных отцов на любимой родине, также национальные традиции достойно продолжаются на современном уровне. Демократическим процессам, начатым по инициативе Героя Аркадага Гурбангулы Бердымухамедова, придан качественно новый импульс. 21 января 2023 года, девиз которого «Счастливая молодёжь с Аркадаг Сердаром», под председательством нашего Героя Аркадага в столичном «Maslahat köşgi» состоялось совместное заседание Милли Генгеша Туркменистана, представителей общественности страны. Согласно Конституционному Закону Туркменистана «О Халк Маслахаты Туркменистана», утвержденному Президентом Туркменистана Аркадаглы Сардаром и решением, принятым по итогам совместного заседания Мили Генгеша Туркменистана, высший представительный орган народной власти – создан Халк Маслахаты Туркменистана.",
      "p2": "С учетом существующих в государственном управлении принципов ипередового мирового опыта правовые реформы, направленные на постоянное совершенствование правовой системы страны, осуществляются на основе слогана «Döwlet adam üçindir!». Его основная цель – гарантировать права и свободы людей, а также укрепить права граждан на участие в государственном управлении.",
      "p3": "Создание высшего представительного органа народовластия – Халк Маслахаты Туркменистана, создает возможности для дальнейшего совершенствования политической системы общества, обеспечивает участие населения и общественных объединений в принятии важных решений, касающихся государственной и общественной жизни в условиях открытости, прозрачности, справедливости и законности.",
      "p4": "Главной целью и основными задачами Халк Маслахаты Туркменистана: решать важные общегосударственные вопросы, привлекать общественность к реализации реформ и социально-экономических программ в стране, вырабатывать предложения, давать советы, укреплять единство, стабильность, мир и благополучие народа, и поддержка и служение динамичному развитию и укреплению постоянного нейтрального государства в новую великую эру, посредством преобразований.",
      "p5": "Халк Маслахаты Туркменистана рассматривает и одобряет предложения по вопросам принятия Конституции Туркменистана и Конституционных законов, внесения в них изменений и дополнений рассматривает и утверждает основные направления внутренней и внешней политики государства, а также программы и законы для политического, экономического, социального и культурного развития страны, заслушивает ежегодные послания Президента Туркменистана, рассматривает вопросы мира и безопасности, осуществляет свое право законодательной инициативы, осуществляет иные полномочия, предусмотренные законами Туркменистана.",
      "p6": "Согласно части первой статьи 3 Конституционного закона Туркменистана «О Халк Маслахаты Туркменистана» Председатель Халк Маслахаты Туркменистана назначается Президентом Туркменистана.",
      "p7": "Наш Герой Аркадаг всю свою содержательную жизнь посвятил служению народу, показал высокий пример мудрого государственного управления и продвинул нашу страну к развитию. Народ Туркменистана живет счастливой, мирной, достойной жизнью, а наша Родина стала страной, где сбываются мечты народа. Эти достижения неразрывно связаны с именем нашего Героя Аркадага. В связи с этим, в результате пожеланий и предложений всего народа и в соответствии с Указом, подписанным Президентом Туркменистана Аркадаглы Сардаром, Национальный Лидер туркменского народа, наш уважаемый Аркадаг, был назначен Председателем Халк Маслахаты Туркменистана.",
      "p8": "Организационно-распорядительное, техническое и иное обеспечение работы Халк Маслахаты Туркменистана, его должностных лиц и членов осуществляет Аппарат Халк Маслахаты Туркменистана. Аппарат Халк Маслахаты Туркменистана является постоянно действующим аппаратом Народного консультативного собрания Туркменистана, являющегося высшим представительным органом народной власти, представляющим интересы народа. Аппарат Халк Маслахаты Туркменистана осуществляет организационное, административное, материально-техническое и иное обеспечение работы Халк Маслахаты Туркменистана, его должностных лиц и членов. В своей работе Аппарат Халк Маслахаты Туркменистана основывается на Конституцию Туркменистана, Конституционный Закон Туркменистана «О Халк Маслахаты Туркменистана», законы Туркменистана, постановления Халк Маслахаты Туркменистана и распоряжения Президента Туркменистана, а также иные нормативные правовые документы.",
      "p9": "Президиум Халк Маслахаты Туркменистана является постоянно действующим коллегиальным органом, подотчетным Халк Маслахаты Туркменистана. Президиум Халк Маслахаты Туркменистана подготавливает заседания Халк Маслахаты Туркменистана, принимает решения о внесении вопросов в проект повестки дня заседаний Халк Маслахаты Туркменистана, выражает и утверждает свое мнение по отдельным законопроектам, включенным в повестку дня Меджлиса Туркменистана.",
      "p10": "Демократические реформы, успешно проводимые в стране под руководством Уважаемого Президента, являются наглядным свидетельством широкомасштабных усилий народа нашего Отечества в новый исторический период."
    }
  }
}
